tap "homebrew/cask"
cask "alacritty"
brew "python"
brew "vim"
brew "node"
brew "yarn"
brew "jq"
brew "htop"
brew "sbt"
brew "scala"
brew "thefuck"
brew "bat"
brew "fzf"
brew "llvm"
brew "go"
brew "filosottile/musl-cross/musl-cross"
brew "the_silver_searcher"
brew "gotop"
brew "python"
brew "hexyl"
brew "ranger"
brew "autojump"
brew "zsh"
brew "tmux"
brew "hub"
brew "tokei"
brew "bcal"
brew "exa"
brew "mas"
brew "gdb"
brew "coreutils"
brew "grep"
brew "tree"
brew "gnu-sed"
brew "atool"
brew "highlight"
brew "libcaca"
brew "poppler"
brew "exiftool"
brew "lynx"
brew "elinks"
brew "wget"
mas "Enpass", id: 732710998
mas "Spark", id: 1176895641
mas "Slack", id: 803453959
